export const catalogCategories = [
  { id: 1, name: 'Противоаллергическое', description: 'Средства от аллергии', icon: '🤧' },
  { id: 2, name: 'Антибактериальное широкого спектра', description: 'Антибиотики', icon: '🦠' },
  { id: 3, name: 'Миотропное, спазмолитическое', description: 'Спазмолитики', icon: '💢' },
  { id: 4, name: 'Витамины', description: 'Витаминные комплексы', icon: '🍊' },
  { id: 5, name: 'Жаропонижающее', description: 'Средства от боли и температуры, анальгезирующее,противовоспалительное', icon: '💊' },
  { id: 6, name: 'Нарушение ЖКТ', description: 'Препараты для желудочно-кишечного тракта', icon: '🍽️' },
  { id: 7, name: 'Противовирусное', description: 'Противовирусные препараты', icon: '🦠' },
  { id: 8, name: 'Нервная система', description: 'Успокаивающие, снотворные', icon: '🧠' },
  { id: 9, name: 'Офтальмология', description: 'Глазные капли и мази', icon: '👁️' },
];